asvetliakov.vscode-neovim
CoenraadS.bracket-pair-colorizer-2
dracula-theme.theme-dracula
eamodio.gitlens
esbenp.prettier-vscode
golang.go
hashicorp.terraform
IBM.output-colorizer
ms-python.python
oderwat.indent-rainbow
redhat.vscode-yaml
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
